<section class="section section-whywe">
    <div class="container">
        <div class="section-heading">
            <h2 class="heading-text">Почему выбирают нас</h2>
            <hr class="lines">
        </div>
        <div class="row-line whywe">
            <div class="column">
                <ul class="whywe-list">
                    <li><i class="fas icon icon-star"></i><h3>Мы работаем на рынке более 10 лет</h3><p>Наша команда выезжает на сезонные работы в Европу для сбора ягод и клубники с 2009  года. Каждый год проводятся конкурсы, по итогам которых мы поощряем и мотивируем лучших сборщиков.</p></li>
                    <li><i class="fas icon icon-shield-alt"></i><h3>У нас есть торговая марка, лицензия, все необходимые сертификаты</h3><p>Мы помогаем трудоустроиться, поэтому располагаем всеми документами, требуемыми для реализации данной задачи. Это гарантирует безопасное сотрудничество.</p></li>
                    <li><i class="fas icon icon-users"></i><h3>Свыше 2500 получивших трудоустройство граждан</h3><p>Предлагаемая нами работа в Европе для украинцев привлекает все больше людей. Многие следуют рекомендациям друзей и знакомых, оценивших преимущества сотрудничества с нашей командой.</p></li>
                </ul>
            </div>
            <div class="column">
                <ul class="whywe-list">
                    <li><i class="fas icon icon-thumbs-up"></i><h3>Помогли оформить более 3000 виз</h3><p>Богатый опыт помогает нам оказывать всестороннюю поддержку при подготовке необходимых для поездки документов. Все вопросы с визами решаются в очень сжатые сроки.</p></li>
                    <li><i class="fas icon icon-bullhorn"></i><h3>Реальные отзывы от участников</h3><p>Отзывы наших ребят на сайте и в социальных сетях вызывают чувство гордости. Они демонстрируют качество проводимой работы. Ознакомьтесь с ними на <a href="/testimonials">сайте</a>, в Интернете и убедитесь сами.</p></li>
                    <li><i class="fas icon icon-flag"></i><h3>Постоянная поддержка за рубежом</h3><p>Мы обеспечиваем всестороннюю поддержку на всем протяжении сезонных работ. В каждом лагере находятся десятки постоянных участников проекта, способных оказать помощь. Мы ценим командную работу и взаимовыручку.</p></li>
                </ul>
            </div>
        </div>
    </div>
</section>